[
  {
    "title": "Terms",
    "formTypeID": 1,
    "SortOrder":1,
    "html": "<p>I, as the parent/legal guardian, give my consent/permission for my child/dependent listed below to participate in testing as part of the research study being conducted by NCS Pearson, Inc. I also give my consent/permission for my child/dependent’s school to furnish grades, group achievement scores, and diagnostic testing information, if needed for this research study. I understand that participation in this research study is voluntary and that I may withdraw myself or my child/dependent from this research at any time without consequence. I understand that all information provided and the test results will be kept confidential. I understand and agree that by submitting below, I transfer to Pearson all rights to any test data and that all rights to any test materials, test results, or test data belong to Pearson to use as it sees fit. Further, I understand that I will receive no specific results or feedback on me or my child/dependent’s test data.</p>  <p>As part of the research study, Pearson may be videotaping the administration of research study. Pearson will be videotaping your child’s responses and actions.  By executing below, you consent to and hereby grant NCS Pearson, Inc, (“Pearson”) and its designees the right to use your child’s image, likeness, voice, appearance, and performance as it may be captured in the administration of the test. You also grant Pearson the right to copyright, reproduce, publish, exhibit and otherwise use and permit others to use such photographs and/or recordings, in any manner whatsoever in any and all editions and versions thereof, in all forms and media now or hereafter known, and in the advertising and promotion of the Work, without further consent from or payment to me or my child. I forever release and discharge the photographer, videographer, Pearson, its employees, licensees, agents, successors, and assigns from any claims, actions, damages or demands whatsoever by reason of any such use, including claims related to rights of privacy, rights of publicity, confidentiality, copyright, and so forth. Pearson will also have the right to use and allow others to use my child’s name in connection with any such photographs and/or recordings, and the uses thereof described above. I also waive the right to inspect and or approve the finished material containing my child’s participation in the research study.</p>  <p>give my consent/permission to participate in testing as part of the research study being conducted by NCS Pearson, Inc. I understand that participation in this research study is voluntary and that I may withdraw myself from this research at any time without consequence. I understand that all information provided and the test results will be kept confidential. I understand and agree that by submitting below, I transfer to Pearson all rights to any test data and that all rights to any test materials, test results, or test data belong to Pearson to use as it sees fit. Further, I understand that I will receive no specific results or feedback on my test data.</p>  <p>As part of the research study, Pearson may be videotaping the administration of research study. Pearson will be videotaping your responses and actions. By executing below, you consent to and hereby grant NCS Pearson, Inc, (“Pearson”) and its designees the right to use your image, likeness, voice, appearance, and performance as it may be captured in the administration of the test. You also grant Pearson the right to copyright, reproduce, publish, exhibit and otherwise use and permit others to use such photographs and/or recordings, in any manner whatsoever in any and all editions and versions thereof, in all forms and media now or hereafter known, and in the advertising and promotion of the Work, without further consent from or payment to me. I forever release and discharge the photographer, videographer, Pearson, its employees, licensees, agents, successors, and assigns from any claims, actions, damages or demands whatsoever by reason of any such use, including claims related to rights of privacy, rights of publicity, confidentiality, copyright, and so forth. Pearson will also have the right to use and allow others to use my name in connection with any such photographs and/or recordings, and the uses thereof described above. I also waive the right to inspect and or approve the finished material containing my participation in the research study.</p>  <p>I agree that Pearson, its subsidiaries and affiliated companies, their agents, and employees shall not be responsible for any claims or any damages of any kind for injury to any person or persons and/or for any damages due to loss of property, arising directly or indirectly out of participation in the research project.</p>"
  }
]
